"ACL and permission settings are changed, but not applied" = "ACL 및 권한 설정이 변경되었지만, 적용되지 않았습니다";
"Administration" = "관리";
"All descendants" = "모든 자손";
"Allow" = "허용";
"Append Data" = "데이터 첨가";
"Applies To" = "적용 대상";
"Applies to" = "적용 대상";
"Are you sure you want to propagate ACL, owner, group, and permissions to all items down the directory hierarchy?" = "정말로 디렉토리 계층 아래 모든 항목에 ACL, 소유자, 그룹 및 권한을 전달하시겠습니까?";
"Change Owner" = "소유자 변경";
"Change Permissions" = "권한 변경";
"Child files" = "자식 파일";
"Child folders" = "자식 폴더";
"Create Files" = "파일 생성";
"Create Folder" = "폴더 생성";
"Custom…" = "사용자화…";
"Delete" = "삭제";
"Delete Subfolders and Files" = "하위 폴더 및 파일 삭제";
"Deny" = "거부";
"Do you want to apply changed ACL and permissions settings for item \"%@\"?" = "\"%@\" 항목에 대하여 변경된 ACL 및 권한 설정을 적용하시겠습니까?";
"Effective Permissions" = "허용 권한";
"Execute File" = "파일 실행";
"Full Control" = "모든 권한";
"Groups" = "그룹";
"Inherit Entries from Parent Folder" = "부모 폴더로부터 항목 상속";
"Inherited" = "상속";
"Inherited:" = "상속:";
"List Folder Contents" = "폴더 내용 목록 보기";
"Make Inherited Entries Explicit" = "상속 항목 개방";
"No Access" = "접근 불가";
"Not this item" = "이 항목 아님";
"Permission" = "권한";
"Permission Type:" = "권한 유형:";
"Propagate Permissions…" = "권한 전달…";
"Read" = "읽기";
"Read & Write" = "읽기 & 쓰기";
"Read Attributes" = "속성 읽기";
"Read Data" = "데이터 읽기";
"Read Extended Attributes" = "확장 속성 읽기";
"Read Permissions" = "권한 읽기";
"Remove Inherited Entries" = "상속 항목 제거";
"Revert" = "복귀";
"Save" = "저장";
"Set of Permissions" = "권한 설정";
"Sort Access Control List Canonically" = "ACL(접근 제어 목록)를 규범적으로 정렬";
"This item" = "이 항목";
"Traverse Folder" = "폴더 내용 나열 및 실행 (Traverse Folder)";
"Type" = "유형";
"User or Group" = "사용자 또는 그룹";
"User or Group:" = "사용자 또는 그룹:";
"Users" = "사용자";
"Write" = "쓰기";
"Write Attributes" = "속성 쓰기";
"Write Data" = "데이터 쓰기";
"Write Extended Attributes" = "확장 속성 쓰기";
